	<?php include("includes/head.php"); ?>
    <body style="background: linear-gradient(to right, rgba(176,106,179,1) 0%,rgba(69,104,220,1) 100%);">	
		<!-- Header Area -->
		<?php include("includes/header.php"); ?>
		<!-- End Header Area -->


		<!--/ login and register -->
		<?php include("includes/login.php"); ?>
		<?php include("includes/register.php"); ?>
		<!--/ end login and register -->


		<!-- Start about -->
		<div class="conteiner content col s12 m6">
		<div class="titletext" style="margin-bottom: 30px; color: white;">Правила сервера</div>
		<div class="rulesblock">
			<h5 class="headrules">1. Общение</h5>
			<p>Первое и самое главное правило – ведите себя адекватно. На сервере и форуме запрещены оскорбления и пренебрежительное отношение к другим игрокам
			и администрации в любом проявлении. Вы можете получить наказание на усмотрение администратора, не зависимо от того, чем было вызвано такое 
			поведение. Мы стараемся создать дружное, адекватное комьюнити, и Вы нам в этом поможете. Будьте терпеливее. Любую проблему всегда можно решить 
			без нецензурных выражений и криков. Администрация, особенно Главная администрация, всегда выслушает и попробует решить возникшие трудности. 
			Часто можно видеть ненависть, перекочевавшую из игры в ООС, между участниками группировок или обычными игроками. Помните, что это просто игра 
			и война в IC является частью игры, а не настоящей войной. Администрация призывает к взаимоуважению каждого игрока на сервере.</p>
			<ul>
				<li>Нецензурная лексика разрешена в рамках отыгрывания роли в IC чат.</li>
				<li>Нецензурные выражения в ООС чат запрещены категорически.</li>
				<li>Нецензурное или грубое общение с администрацией на сервере или форуме строго запрещено.</li>
			</ul>
			<p>В местах с большим скоплением людей (Клубные вечеринки, мероприятия, похороны и т.д) Вы должны использовать такие команды, как /w (шепот) и /ame, чтобы не создавать флуд. А также не мешать остальным игрокам.</p>
			<p class="reasonrules">Наказание: mute/jail/warn/ban (Зависит от тяжести нарушения)</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">2. Игровая атмосфера</h5>
			<p>Согласитесь, что атмосфера на сервере один из самых важных факторов интересной и приятной игры. Но создать подобающую атмосферу могут только сами игроки, а никак не администрация. Мы можем только призвать Вас не рушить атмосферу, созданную другими игроками, а так же дать несколько советов, как создать её самому</p>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">2.1. Нарушение игровой атмосферы</h6>
					<p>Запрещено вмешиваться в другую ситуацию, к которой Вы не относитесь. Запрещено бегать, прыгать, кататься на машине вокруг игроков, 
					участвующих в игровой ситуации, тем самым мешая им и руша атмосферу. Сюда также относятся такие понятия как  "carsurf" и "fungame" в частности.
                    Запрещено ездить на крыше авто под предлогом посадки в салон, в котором более нет системных мест. Это приравнивается к нарушению игровой атмосферы. Исключениями являются только кабриолеты с возможностью посадки на задние места.
                    К грубому нарушению атмосферы и ролевого процесса относится отсутствие IC подвязки каких-либо своих действий. В частности игра из ООС побуждений или отклонение от здравого смысла.
                    </p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">2.2. Несоответствие роли</h6>
					<ul>
						<li>Запрещено необоснованно преувеличивать физические возможности своего персонажа.</li>
						<li>Запрещено необоснованно преувеличивать психологические возможности своего персонажа.</li>
						<li>Запрещено необоснованно преувеличивать материальные/социальные возможности своего персонажа.</li>
					</ul>

				</div>
			</div>
			<h6 class="headrules">2.3 Применение оружия гражданскими лицами.</h6>
			<p>Согласитесь что не каждый человек способен носить оружие, хранить его и тем более применять на практике.Граждане США очень любят свою страну 
			и на подсознательном уровне не горят желанием предавать ее законы. Поэтому хранить нелегальное оружие типа автомата АК они не будут в первую 
			очередь из-за боязни законов, либо же из-за личных политических соображений. Для применения оружия и тем более для убийства человека должна 
			быть весомая причина.Пригрозить оружием и показать то, что вы можете защищаться, не значит стрелять и убивать людей.</p>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">Весомой причиной НЕ является.</h6>
					<ul>
						<li>Оскорбление вашего персонажа или его семьи.</li>
						<li>Рукоприкладство или техническая драка с каким либо персонажем.</li>
						<li>Неприязнь к какому-либо персонажу и тем более его действиям.</li>
					</ul>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">Весомой причиной является.</h6>
					<ul>
						<li>Угроза вашей жизни от одного или группы лиц.</li>
						<li>Лишние свидетели и лица которые могут сорвать вам сюжет или операцию.</li>
						<li>Тчательно спланированное убийство на ЦК, ФЦК.</li>
					</ul>
				</div>
			</div>
			<p><b>Рукоприкладство или техническая драка с каким либо персонажем.</b>- Если на вас накидывается человек, без весомой на то причины и хочет нанести вам тяжкие телесные повреждения, вы можете достать оружие, сделать предупредительный в воздух или пригрозить человеку. В случае если он не отступит, это расценивается как PG, так как ваш оппонент не опасается за свою жизнь. Вы можете либо доиграть ситуацию и написать на него жалобу, либо убить его и вызвать администрацию для разбора ситуации.</p>
			<p><b>Угроза вашей жизни от одного или группы лиц.</b>-если на вас накидывается несколько человек, группа лиц расценивается от 2 человек, либо же вас хотят ограбить это расценивается как угроза вашей жизни и вы в праве достать оружие, пригрозить или подстрелить одного из группы, если это не отпугнет грабителей, их действия расцениваются как PG</p>
			<p>Это лишь некоторые примеры, которые внесут ясность в происходящее и здравый смысл. Прежде чем стрелять и применять оружие, подумайте стоит 
			ли оно того и смогли бы вы сделать то же самое на месте своего персонажа. Не забывайте золотое правило - вы играете своего персонажа и 
			вживаетесь в его роль.<br><b>Не стоит трактовать правило по своему, включите здравый смысл и поймите, что правила это совокупность пунктов и понятий ролевой игры, а не один пункт.</b></p>
			<p class="reasonrules">Наказания: Администратор может предупредить вас устно несколько раз, в других случаях бан навсегда.</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">3. Имя Вашего персонажа</h5>
			<ul>
				<li>У Вашего персонажа не должно быть имени Leha, Sanek и прочих сокращенных, правильно будет: Alexander, Alexey. Представьте, как было бы написано в паспорте у персонажа, то имя и пишите.</li>
				<li>Имя персонажа не должно повторять имени какой-либо знаменитости, это категорически запрещено.</li>
				<li>Имя персонажа должно соответствовать его национальности. Если по какой-либо причине национальность и имя рознятся, это должно быть описано в одобренной биографии персонажа или при регистрации через UCP.</li>
				<li>Имя и фамилия не должны быть разнонациональные. Пример: Vladimir_Catalino, Brandon_Kalashnikov. Если по какой-либо причине это необходимо, то это должно быть описано в одобренной биографии персонажа или при регистрации через UCP.</li>
			</ul>
			<p>Если у Вас есть трудности в придумывании имени, можете воспользоваться генератором RP ников в интернете.</p>
			<p class="reasonrules">Наказание: Отклонение заявки на регистрацию через UCP. Помещение игрока в Jail до момента смены имени.</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">4. Игра животных</h5>
			<p>Самые активные домашние питомцы, которые взаимодействуют с людьми — собаки. По этой причине на сервере разрешено отыгрывать роль собак</p>
			<ul>
				<li>В форме NickName указывается "Кличка собаки"_Dog.</li>
				<li>Если Вы собираетесь играть собаку, то при подаче заявки на UCP, Вы должны отвечать на вопросы с ситуациями от лица человека. А в графе "Квента" описывать собаку.</li>
			</ul>
			<p class="reasonrules">Наказание: Отклонение заявки на регистрацию через UCP. Помещение игрока в Jail до момента смены имени.</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">5. Отказ от игры</h5>
			<ul>
				<li>Зачастую случается, что многие игроки нашего сервера отказываются продолжать игру из-за некомпетентности своего оппонента или по 
				каким-либо другим причинам – это большая ошибка. В любом случае, Вы должны закончить ситуацию, а уже после этого написать жалобу на форум, 
				в соответствующий раздел.
                </li>
				<li>Если игрок, с которым Вы участвуете в ситуации, делает какие-либо мелкие нарушения или имеет недочеты в отыгровке, но при этом старается 
				играть свою роль, Вы обязаны доиграть ситуацию до конца. Так же можете подсказать ему в /pm и указать на его ошибки, избегая флуда и 
				оскорблений. Отказ от игры приравнивается к выходу с/от ролевой ситуации.</li>
			</ul>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">5.1 Вторая стадия смерти</h6>
					<p>Доведение до второй стадии обязательно должно сопровождаться отыгровкой, исключениями являются системные падения во вторую стадию в 
					результате получения критических ранений, не важно при каких обстоятельствах или с какого оружия. Также требуется наличие весомой причины 
					для убийства. Оскорбления не являются весомой причиной на осознанный контрольный выстрел. Подробно причины расписаны в пункте 2.3 
					правил сервера.
                    </p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">5.2 Взаимодействие с SA-ES</h6>
					<p>Даже если Вы считаете, что полицейский проводит задержание без должной на то причины, Вы должны понимать, что это сугубо IC проблема 
					и решать её стоит в игре, подав жалобу в соответствующие органы на офицера. Либо, если присутствовало нарушение правил сервера, 
					Вы обязаны доиграть ситуацию до конца и подать жалобу на форум в соответствующий раздел. Также как отказ от госпитализации и 
					взаимодействии при ДТП и ЧС. Не стоит переносить IС нарушения полиции на OOC уровень.
                    </p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">5.3 Взаимодействие с игроками</h6>
					<p>Если к Вам напрямую обращается другой игрок или же показывает с помощью отыгровки, что он взаимодействует именно с Вами, то 
					Вы обязаны отреагировать на это. Будь то какая-то фраза или даже пояснение в /do о том, почему Вы не реагируете на действия оппонента. 
					Просто развернуться и убежать является неуважением и приравнивается к отказу от игры или к выходу с/от ролевой ситуации.
                    </p>
				</div>
			</div>
			<p class="reasonrules">Наказание: При мелких, незначительных нарушениях warn. В остальных случаях ban.</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">6. Metagaming(MG)</h5>
			<p>Metagaming - это использование любой вне игровой информации в IC процессе. Является очень грубым нарушением. Использование информации с внеигровых источников в игровом процессе, допустим вы узнали о свидетеле преступления на форуме по скриншоту и убрали его, кто то вконтакте сказал, что вас собираются убить и вы не заходите в игру и так далее.</p>
			<div class="underrulesblock">
			<div class="urullesblock">
					<h6 class="headrules">Пример ситуации</h6>
					<p>Вы узнали о свидетеле преступления на форуме по скриншот ситуации и убрали его. Кто-то в социальной сети сказал, что 
					Вас собираются убить и Вы не заходите в игру.<br>ООС игра подразумевает под собой действия не имеющие за собой IC подвязки в рамках 
					ролевого процесса, обмен информацией посредством ООС связи и злоупотребление ей.
                    </p>
				</div>
				</div>
			<p class="reasonrules">Наказание: warn/ban (Зависит от тяжести нарушения)</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">7. Bunny Hopping(BH)</h5>
			<p>Прыжки, с помощью которых Ваш персонаж передвигается быстрее, запрещены.</p>
			<p class="reasonrules">Наказание: warn/ban (Зависит от тяжести нарушения)</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">8. Злоупотребление ООС чатом</h5>
			<p>Во время ролевой ситуации запрещено дискуссировать без какой-либо на то причины. Если вы хотите пообщаться со своим другом, то используйте /pm. За злоупотребление ООС чатом Вы будете наказаны. Пишите в ООС чат только необходимое и умещайте все в одно предложение, дабы исключить флуд. Злоупотребление данным чатом приравнивается к нарушению игровой атмосферы.</p>
			<p class="reasonrules">Наказание: warn/ban (Зависит от тяжести нарушения)</p>
		</div>
		<div class="rulesblock">
			<h6 class="headrules">9. Character Kill(CK) и Suicide</h6>
			<p>Character Kill – полное уничтожение персонажа. В этом случае игрок, которого убили, получает бан аккаунта со статусом СК, после которого он обязан пересоздать аккаунт в личном кабинете используя новое имя, роль. Все имущество обнуляется. Использование купона на смену роли категорически запрещено. В случае с Suicide - бан аккаунта навсегда. Запрещено использовать данные понятия без весомой на то причины.</p>
		</div>
		<div class="rulesblock">
			<h6 class="headrules">10. FCK. Правило про FCK</h6>
			<p>Faction Character Kill - полное уничтожение роли путём убийства вашего персонажа, обыгранное той или иной фракцией. Приписывается при запросе исполняющих прямо в игре. FCK можно получить при взаимодействии с той или иной фракцией, при игре с которой вы соглашаетесь на возможное FCK и ряд других нюансов.</p>
			<p>Чтобы убить игрового персонажа путём FCK, необходима весомая причина, полноценное отыгрывание ситуации которая будет запечатлена на видео/скриншотах/скриншот-ситуации где будет видно функционал сервера и взаимодействие с жертвой будет неоспоримым. Примером FCK может стать война банд, в которой подготовленная перестрелка ранее повлечёт за собой смерть персонажей той или иной стороны. Спонтанное убийство любым способом не является поводом для выдачи FCK.</p>
			<p>После смерти вашего персонажа, запрещено регистрировать его родных, друзей, и тому подобных персонажей которые будут продолжать полностью деятельность мертвого персонажа и мстить за него, при таком исходе событий игроку засчитывается RK (Revenge Kill). При нарушении данного правила последует наказание в виде блокировки аккаунта.</p>
			<p>Игрок имеет полноценное право оспорить своё FCK на форуме в разделе жалоб на фракцию которой оно было выдано, фракция будет обязана предоставить все доказательства о ситуации в виде причины, отыгрывания ситуации и прочего. Без наличия весомой причины, доказательств отыгрывания ситуации и последующего отыгрывания персонажа, при спонтанной перестрелке или драке не имеющей корня, при фальсифицированным убийстве на тренинг-сервере, или тому подобных, понятие FCK не приписывается.</p>
			<p>Обязательна 2 стадия или отыгрывание самим погибшим свою смерть независимо от стадии или типа ранения для приписывания понятия FCK.</p>
		</div>
		<div class="rulesblock">
			<h6 class="headrules">11. Player Kill(PK)</h6>
			<p>PlayerKill(PK) — убийство игрока, при этом не наносящее ущерб его основной роли. В отличие от CK, PK имеет частный характер и не мешает продолжению игры основной роли персонажа. Чаще всего встречается при уличных перестрелках, в которых не замешано крупнокалиберное оружие. В случае получения PK Ваш персонаж забывает все события и обстоятельства, ставшие впоследствии причиной самого убийства.</p>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">12. Revenge Kill(RK)</h6>
					<p>Убийство игрока за то, что он убил вас. Не важно попали ли вы в PK, CK. Сам факт вашей смерти говорит о том что вы забываете ситуацию целиком и полностью, так же как вашего убийцу.</p>
					<p class="reasonrules">Наказание: warn/ban</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">13. Drive-by(DB)</h6>
					<p>Стрельба из оружия с водительского места строго запрещена, т.к это дает большое преимущество игроку, который производит стрельбу.Наезд автомобилем на другого игрока с целью убийства или снятия HP строго запрещен.</p>
					<p class="reasonrules">Наказание: warn/ban</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">14. Deathmatch(DM)</h6>
					<p>Принято считать убийство, без весомой на то IC причины, либо нанесение урона персонажу с помощью стрельбы с оружия, кулачный бой и т.д Если у вас нет весомой причины на убийство и вы не можете ее пояснить администрации по запросу или игроку которого вы убили - вы будете наказаны.</p>
					<p class="reasonrules">Наказание: warn/ban</p>
				</div>
			</div>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">15. Стрельба по полицейским. Полицейские Рейды и погони</h5>
			<p>Человек, который решился на стрельбу по сотрудникам полиции, должен понимать, что против него вооруженный и обученный человек, который готов 
			открыть огонь при первой возможности. То есть, в этом случае преступник должен отыграть все свои эмоции, проявлять страх и иметь представление 
			о последствиях </p>
			<ul>
				<li>Если преступник или полицейский умирает во время рейде/штурма или специальной ситуации, он получает СК. Перестрелка в обе стороны со стороной 
				крайм-сегмента приравнивается к СК в случае получения смертельных ранений. Исключением является решение старшей администрации.</li>
				<li>Если персонаж находится в группе других персонажей, которые открыли огонь по полицейским, но при этом не достал оружия и не 
				сделал выстрела, то он отправляется в госпиталь или SaDOC. </li>
				<li>Исходя из <a href="https://vk.com/@gambitrp-stadii-smerti-povrezhdeniya-uron">Системы стадий и урона</a>, сервер сам определяет статус игрока. Соответственно если над игроком в стадии написано, что он мертв,
				то игрок получает CK, в случае если над человеком написано, что он ранен, то игрок не получает СК. Любые спорные ситуации или исключение решаются с помощью
				следящего администратора.</li>
				<li>Если вы первый открываете огонь по полицейскому, вы обязаны отыграть то, как достали оружие и куда сделали первый выстрел.</li>
				<li>Выход из игры во время ареста или рейда приравнивается к отказу от игры.</li>
				<li>Стрельба по сотрудникам полиции без какой-либо причины строго запрещена и приравнивается к несоответствию роли.</li>
				<li>При захвате дома, стрельбы в интерьере с учетом нашего небольшого фриза когда заходишь в интерьер бандиты должны дать 
				полицейским 10 секунд дабы те смогли занять позиции, после уже начинается перестрелка между сторонами. Все захваты домов, 
				рейды или штурмы рекомендуется проводить при прямом присутствии следящей администрации.</li>
				<li>Раненый или убитый следствием PK полицейский не имеет права выходить в этот день на смену во избежание потери в атмосфере. </li>
				<li>Мотоциклетный шлем не может защитить от М4 или АК-47, обычной или снайперской винтовки. Обладатель обыкновенного мотоциклетного 
				шлема в ходе перестрелки имеет право игнорировать одно попадание с мелкого калибра.</li>
				<li>Баллистический шлем специальных отрядов государственных фракций способен удерживать такой удар только один, на второй используется 
				команда /coin только в случае, если полицейский не находится в системной стадии и имеет шанс на выживание, где в случае проигрыша, 
				игрок обязан отыгрывать смерть персонажа, заранее указав условия, при которых бросается монетка, ведь не все пули, попадающие в голову, 
				попадают в шлем. Стадия вместе с попаданием в голову (двумя при наличии шлема) гарантирует полицейскому смерть.
                </li>
				<li>Все ранения, которые получил ваш персонаж вы обязаны отыгрывать после того, как активная перестрелка заканчивается. Все ранения, 
				что получил ваш персонаж можно отыгрывать как не смертельные при условии, что вы не находитесь в первой или второй стадии.</li>
			</ul>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">15.1. Погони. Провокация на погоню</h6>
					<ul>
						<li>Провокация на погоню строго запрещена и приравнивается к несоответствию роли.</li>
						<li>Если у вашего авто повреждено более 2-х колес (шипы, прострелены и тд) вы обязаны остановиться.</li>
						<li>Продолжение движения после значительного ДТП и столкновения запрещено и приравнивается к несоответствию роли.</li>
					</ul>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">15.2. Cтадии применения силы</h6>
					<p>Если полицейский ввязался в перестрелку с преступником, вооруженным оружием малого калибра (Deagle, Colt 9mm) или оружием ближнего боя, запрещается применять автоматическое оружие и оружие большего калибра (дробовик, М4, МP5) <b>в том случае, если оно изначально не находилось у офицера в руках</b>. Исключением являются сотрудники SWAT. Если преступник во время перестрелки применяет автоматическое оружие любого калибра (UZI, Tec-9, MP5), разрешается применять автоматическое оружие и оружие большего калибра (дробовик, М4, МP5). </p>
				</div>
			</div>
			<p class="reasonrules">Наказание: warn/ban в зависимости от ситуации.</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">16. Игра в свою пользу</h5>
			<p>Во время ролевой ситуации некоторые игроки зачастую используют игру в свою пользу – это является нарушением. Допустим вы решили ограбить человека и отыгрываете что вокруг вас нет камер видеонаблюдения и свидетелей, то-есть направляете внешние факторы в свою пользу.</p>
			<p class="reasonrules">Наказание: warn/ban</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">17. Продажа игровой валюты и аккаунтов</h5>
			<p>Запрещено продавать / приобретать игровое имущество за реальные деньги другим игрокам.</p>
			<p class="reasonrules">Наказание: ban</p>
		</div>
	<div style="" class="openme">
		<div class="rulesblock">
			<h5 class="headrules">18. Сексуальное насилие и жестокость</h5>
			<p>На сервере запрещены любые проявления сексуального насилия и чрезмерной жестокости по отношению к другим игрокам.</p>
			<ul>
				<li>Отыгровка таких ситуаций должна быть по обоюдному согласию обеих сторон.</li>
				<li>Если игрок начал отыгрывать подобное, напишите ему в ООС чат, указывая на правило, чтобы он прекратил. Если игрок упорно продолжает, то Вы можете отказаться от игры и позвать администратора. Нельзя отказываться, предварительно не предупредив игрока о том, что необходимо остановиться.</li>
				<li>Подобные действия можно отыграть в одну строчку, например: /do Произошло изнасилование.</li>
			</ul>
			<p class="reasonrules">Наказание: ban</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">19. Год на сервере(Криминал в Гетто)</h5>
			<p>На сервере отыгрывается настоящее время, то есть нынешний год. Во многих оживленных местах находятся камеры видеонаблюдения, используют современную вычислительную технику, современные машины и вещи. В своей отыгровке это нужно учитывать. Однако, большим заблуждением многих игроков является то, что они считают, будто преступности практически нет и, видя оружие у бандита, сразу же кричат в ООС чат о том, что сейчас допустим 2019 год. Это неправильно. Да, разгул преступности чуть меньше, чем в тех же девяностых, потому что полиция в Америке работает отлично, но на улицах происходят все те же перестрелки, те же драки, тот же криминал. Нужно помнить, что-то – жизнь, а это – игра. Люди играют так, как хотят, придерживаясь лишь правил сервера. Принуждать их и диктовать свою игру никто не собирается и не будет.</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">20. Крупногабаритное оружие и инвентарь</h5>
			<p>Во время игры на сервере мы можем часто увидеть, как в различных ситуациях фигурирует крупногабаритное оружие. 
			Оно не может быть спрятано в карманах брюк или за поясом. На сервере присутствует система инвентаря и аттачей. Абсолютно все, что 
			Вы носите в инвентаре персонажа, нужно отыгрывать, особенно крупногабаритное оружие. Согласитесь, что Вы, будучи в здравом уме, не выйдете 
			с АК-47 за спиной или в сумке на прогулку, да и вообще не будете ходить в  людных местах с битой, автоматом в сумке, это огромный риск и
			полиция может Вас надолго упрятать за решетку. Подобное оружие необходимо либо выносить из дома, либо вытаскивать из автомобиля.  </p>
			<ul>
				<li>Запрещено ношение крупногабаритного оружия в сумке или инвентаре вашего персонажа.</li>
				<li>Запрещено скроллить оружие.</li>
				<li>Отыгрывать доставание и стрельбу с малогабаритного оружия обязательно, если вы инициируете перестрелку, для того, что бы окружающие вас люди поняли причину и начало перестрелки. Если перестрелка уже началась, как и в случае с технической дракой отыгрывать доставание не обязательно.</li>
				<li>Отыгрывать доставание и стрельбу с крупногабаритного оружия разрешено в одну строку. Исключением является уже начавшаяся перестрелка.</li>
				<li>Категорически запрещено отыгрывать нахождение крупногабаритного оружия в инвентаре как нахождение его в багажнике, сумке, доме, гараже.</li>
				<li>Если Вы <b>переносите куда-либо</b> а не <b>носите с собой</b> крупногабаритные предметы/оружие, либо несколько небольших предметов/оружий, у Вас должно присутствовать /pame, в котором Вы указываете где конкретно у Вас это находится.</li>
			</ul>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">Крупногабаритное оружие</h6>
					<p>М4, АК-47, MP-5, винтовка, дробовик, бита, клюшка, трость, катана, кий.</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">Малогабаритное оружие</h6>
					<p>Пистолеты, полуавтоматические пистолеты, тазер, нож, кастет, обрез.</p>
				</div>
			</div>
			<p class="reasonrules">Наказание: ban</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">21. AFK/выход во время ролевой ситуации</h5>
			<p>Выходить в AFK или из игры для того, чтобы избежать какой-либо ситуации строго запрещено. Если Вам необходимо срочно отойти, 
			Вы должны удостовериться в том, что играющие стороны не против этого.</p>
			<ul>
				<li>В случае вылета из игры во время РП ситуации у вас есть ровно 5 минут на то, что бы вернуться в игру и продолжить РП процесс.</li>
				<li>В случае выхода из игры Вы автоматически наказываетесь за выход с игры во время РП процесса.</li>
				<li>Вы не можете стоять AFK на оживлённой или узкой по дорожному покрытию дороге, так как можете помешать проезжающим игрокам в силу рассинхронов с вашим автомобилем.</li>
			</ul>
			<p class="reasonrules">Наказание: ban/warn</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">22. Зеленые зоны(ЗЗ)</h5>
			<p>На сервере существуют так называемые Зеленые Зоны (ЗЗ), на которых запрещены серьезные неправомерные действия, но 
			разрешено мелкое хулиганство по типу воровства кошелька, небольшого мордобоя один на один. ЗЗ являются общественные места и места, 
			где потенциально может находиться большое количество народа.</p>
			<ul>
				<li>Если нужно отыграть какую-либо ситуацию в Зеленой Зоне, сначала нужно спросить разрешения администратора.</li>
				<li>Если Вы все-таки совершили преступление, Вы обязаны незамедлительно сообщить полиции от лица очевидцев.</li>
				<li>Если одна ситуация приводит к ЗЗ, а там продолжается – это не считается за нарушение.</li>
			</ul>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">Вызов 911 от лица свидетелей</h6>
					<p>Вызывать 911 от лица свидетелей необходимо только в том случае, если вы находитесь в заведомо оживленном месте, трасса, город.
					В случае если вокруг вас есть более 2-3 игроков вызывать 911 не обязательно, так же не обязательно вызывать 911 в безлюдных местах, пустыни, лес и тд.</p>
					<p>Согласитесь, что если вы грабите человека на дороге или убиваете его, исходя из ИЦ процесса там заведомо оживленный участок и трафик автомобилей, в таком случае, даже если вокруг вас нет игроков, вам нужно вызвать полицию от лица свидетелей.</p>
				</div>
			</div>
			<p class="reasonrules">Наказание: ban/warn</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">23. Ограбления и аферы</h5>
			<p>ООС-ограбления строго запрещены на сервере. Вы можете производить различные аферы и ограбления только в IC. Подробный гайд с советами 
			Вы можете прочитать на нашем сайте.</p>
			<ul>
				<li>Максимальная сумма ограбления одного человека составляет 50% от его наличности. Вы можете забрать у него половину суммы, которая находится у него в кармане. (Запрещено караулить игроков у банкоматов в Зеленых Зонах, у центра купли-продажи и подобных мест). Поэтому не носите с собой большие суммы наличных и храните свои сбережения на банковской карте.</li>
				<li>Запрещено требовать продать имущество как ограбленное во время ограбления.</li>
				<li>Запрещено проводить ограбления слишком часто, не более двух раз в день, в противном случае ваша игра превращается в лутерство.</li>
				<li>Запрещено проводить ограбления игроков, которые находятся в стадии смерти или добивать их после ограбления.</li>
				<li>Если ограбление происходит в относительно оживленном месте, где потенциально могут быть свидетели, то стоит вызвать полицию от лица свидетелей. Вы можете уточнить у администратора, нужно ли в данном месте звонить в полицию или нет. Если место оживлённое, то Вы должны вызвать полицию в начале или середине ситуации. Вызов полиции в конце ситуации будет рассматриваться как игра в свою пользу.</li>
			</ul>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">Крупные ограбления</h6>
					<p>Крупные ограбления и аферы можно производить на сумму не более 100.000$. Ограбления банка могут осуществляться только с 
					разрешения администратора. Все должно быть тщательно и грамотно спланировано.</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">Ограбления банков</h6>
					<p>Вы должны сообщить все детали ограбления заранее следящему администратору. Войдя в банк, спустя несколько минут нужно обязательно 
					сообщить сотрудникам полиции, что в банке сработала сигнализация. Если ограбление пройдет удачно, администрация выдаст сумму на 
					свое усмотрение, исходя из уровня подготовки, отыгровки и количества участников. Если ограбление пройдет неудачно и кого-то из 
					преступников убьют/поймают либо кто-то выйдет из игры, то персонажу автоматически прописывается СК Грабить банк можно раз в две 
					недели, не чаще. Не важно кем было произведено ограбление.</p>
				</div>
			</div>
			<p class="reasonrules">Наказание: ban/warn</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">24. Махинации, связанные с имуществом</h5>
			<p>Любые махинации, связанные с имуществом на сервере строго запрещены и серьезно наказываются.</p>
			<p class="reasonrules">Наказание: ban/удаление аккаунта</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">25. Количество аккаунтов на проекте</h5>
			<p>На проекте возможно иметь шесть аккаунтов. Категорически запрещено передавать имущество и деньги с одного аккаунта на другой. Игрок, замеченный за подобными махинациями, получит удаление всего имущества.</p>
			<p class="reasonrules">Наказание: обнуление имущества на замешанных в этом аккаунтах/ban</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">26. Лечение во время перестрелки</h5>
			<p>Лечиться аптечками, едой и прочими принадлежностями во время перестрелок или драк строго запрещено по той причине, что это дает 
			верх над другими игроками. </p>
			<ul>
				<li>Упавшего во вторую стадию игрока строго запрещено поднимать мелкими отыгровками с земли. Поднятым с помощью аптечки может быть только игрок, 
				который не имеет смертельных ранений и находится в первой стадии. В иных других случаях это приравнивается к игре в свою пользу. </li>
				<li>Процесс лечения упавшего в стадию игрока должен обязательно обыгрываться в два этапа. За несколько секунд поднять человека, пользуясь одной 
				отыгровкой в несколько слов — слишком легко. В реальной жизни это затратный по времени процесс и заставить бежать/посадить в машину лежачего на 
				земле — очень трудно.</li>
			</ul>
			<p class="reasonrules">Наказание: ban/warn</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">27. Биографии персонажей</h5>
			<p>На нашем сервере писать биографию не обязательно, но, если Ваш персонаж необычен, например психопат, или же какой-то серийный маньяк, или же он владеет какими-либо отличительными качествами по типу знания нескольких языков, боевых искусств, и т.п., то обязательно Вы должны иметь одобренную биографию на форуме.</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">28. Использование багов игры</h5>
			<p>В самой игре, в независимости от сервера, существуют различные баги, такие как С+ и прочие. Данные баги на сервере запрещены и караются наказанием.</p>
			<p class="reasonrules">Наказание: warn/ban</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">29. Использование Role Play чатов</h5>
			<p>Старайтесь писать грамотно. Реплики писать с большой буквы. Ставить в конце предложений и действий точку. Действия писать с маленькой буквы. Не используйте знак тире « - » перед каждой репликой, это неправильно.</p>
			<h6 class="headrules">/me and /ame</h6>
			<p>Существует два вида отыгровки действий: "/me" и "/ame". На техническом уровне эти команды отличаются только тем, что "/me" видно в чате, а "/ame" только над головой. В "/me" отыгрывают крупные действия, без которых ситуации не обойтись, а в "/ame" более мелкие действия, которые можно упустить (Например "/ame молча нажал на газ."). Некоторые игроки считают, что главное в этом ремесле отыграть строку, как можно длиннее, но это не так. Конечно, нужно отыгрывать действие побольше, но не стоит описывать самые мелкие детали отыгровки.</p>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">Пример неправильной отыгровки:</h6>
					<p>/me подойдя к столу, наклонился к нему корпусом, затем протянул правую руку к чашке, которая стоит на столе, после чего обхватил ее пальцами, выровнял спину и начал пить чай из чашки.</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">Пример правильной отыгровки:</h6>
					<p>/me подойдя к столу, взял чашку со стола, после чего начал пить чай.<br>/me взяв букет цветов со стола, опустил тот в вазу с водой.<br>/me зло глянув на Закари сначала дает тому легкую пощечину, а потом и вовсе кидается на него с кулаками.<br>/me вытягивает G19 из пластиковой кобуры и оглядывается по сторонам.</p>
				</div>
			</div>
			<h6 class="headrules">/do</h6>
			<p>Для отыгровки от третьего лица нам понадобится команда "/do". Если Вы хотите отыграть свое окружение, что происходит с вами, улицей или другие факторы - используйте эту команду. Не забывайте, что на сервере запрещено отыгрывать за других, но в "/do" можно задать вопрос для того, чтобы понять, что происходит с тем, кто стоит перед вами.</p>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">Пример неправильной отыгровки:</h6>
					<p>/do Ричард Роксон мертв. (при этом вы — не Ричард Роксон)<br>/do Присев на стул, откинулась на спинку, при этом закрыла глаза.</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">Пример правильной отыгровки:</h6>
					<p>/do На углу дома висит видеокамера, обзор которой выходит на парковочную зону.<br>/do В бассейне была ярко-голубая вода, где плавал большой мяч и надувной матрас.</p>
				</div>
			</div>
			<h6 class="headrules">/todo</h6>
			<p>Эта команда используется в том случае, когда персонаж говорит, выполняя какое-либо действие. Действия описываются с использованием деепричастного оборота, а также обязательно с маленькой буквы.</p>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">Пример неправильной отыгровки:</h6>
					<p>/todo Я знаю.*кивнула головой.<br>/todo Улыбаясь девушке.*привет. (Не нужно путать действие с репликой).<br>/todo Эй, негр, сюда иди!*Мэтью был одет в спортивные штаны и кофту, полностью покрывающую его торс.</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">Пример правильной отыгровки:</h6>
					<p>/todo Аа... ээм.. Все хорошо?*своей репликой пытаясь разрядить обстановку в комнате.<br>/todo Я не буду этого делать!*упираясь руками в грудь мужчины, пытаясь оттолкнуть того от себя.</p>
				</div>
			</div>
			<h6 class="headrules">/action</h6>
			<p>Это описание окружения персонажа, которое остается закрепленным на месте, где была использована команда до тех пор, пока игрок его не удалит. 
			Команда /action является аналогом команды /do, но их различие в том, что после использования команды /action действие вашего персонажа появится 
			не в чате, а рядом с вашим персонажем в виде 3D текста. Данную команду запрещается использовать в качестве рекламной листовки, записи, буклета 
			и т.д. На этот случай имеется функционал доски обьявлений. </p>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">Пример неправильной отыгровки:</h6>
					<p>/action В конце улицы стоит полицейский крузер.<br>/action На улице хорошая погода, светит солнце и дует прохладный ветер.<br>/action Шумная толпа надвигалась с юга, они скандировали непонятные лозунги.<br>/action В банк с криками ворвались грабители в масках.</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">Пример правильной отыгровки:</h6>
					<p>/action На стенде приклеено объявление, на котором указано: Трудоустроюсь на высокооплачиваемую работу. Телефон: 132465.<br>/action На кафельном полу стоит табличка, на которой написано «Осторожно, мокрый пол!».<br>/action Кровавый след тянется вдоль всего коридора дома, а на стене пальцами оставлены следы крови.<br>/action Песчаный замок, построенный Эмили, был на половину разрушен.</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">G:BUY или доска объявлений</h6>
					<p>В мобильном приложении существует иконка G:BUY. Это информационная площадка, направленная на взаимодействие между игроками. 
					С её помощью вы можете что-либо приобрести, продать или просто прорекламировать какие-либо услуги.<br>Использование команды /action с целью рекламы чего-либо в IC процессе является нарушением, 
					для этого есть вышеописанная система внутриигровой площадки.<br>Реклама интим-услуг, поиск половых партнёров через объявления G:BUY приравнивается к несоответствию роли.
                    <br>Использование функционала рекламной доски или команды /action с целью продажи огнестрельного оружия приравнивается к грубому несоответствию роли и серьёзно карается.</p>
				</div>
			</div>
			<p class="reasonrules">Наказание за неправильное использование команд: Устное предупреждение/warn (зависит от тяжести преступления)</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">30. Террористические акты и крупные организованные преступления</h5>
			<p>Теракты или крупные криминальные деяния на сервере проводятся только в тех случаях, если выполнены все условия:</p>
			<ul>
				<li>Ваша фракция должна быть одобренной или официальной.</li>
				<li>Для теракта должен быть подготовлен подробный план самого акта, а так же взаимодействия всех участников, и приведены СС-ки, одобренные куратором крайм сегмента.</li>
				<li>Для крупных криминальных ситуаций Вы так же обязаны получить одобрение от куратора крайм сегмента.</li>
			</ul>
			<p>Во всех случаях, данные мероприятия должны проводиться, когда на сервере присутствует достаточное количество представителей полицейского и пожарного департамента.</p>
			<p>Между каждым терактом или крупной ситуацией вводится промежуток в 14 дней. Действия, приведенные выше, во время данного интервала — запрещаются. Проведение такой ситуации без ведома администрации строго запрещено и карается наказанием. Сообразно, перед исполнением замысла вы обязаны написать в репорт и запросить администратора на ситуацию.</p>
			<p class="reasonrules">Наказание: warn/ban(зависит от тяжести преступления)</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">31. Дорожно-транспортные происшествия</h5>
			<p>Дорожно транспортные происшествия, отныне, обязаны играть все участники IC процесса на сервере.</p>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">Отыгрывать ДТП не обязательно, если:</h6>
					<p>Если две или более сторон согласны на откат ДТП. Подобное обговаривается в /pm с участниками.</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">Отыгрывать ДТП обязательно, если:</h6>
					<p>Происшествие совершено при погоне, рейде. Данное происшествие серьезное и несет за собой смерть людей, высокие материальные потери.</p>
				</div>
			</div>
			<p>Не забывайте, ведь именно за счет взаимодействия между игроками, рождается настоящая ролевая игра, пожарному департаменту и парамедикам будет приятно приехать и поиграть с вами, показав Вам красивую игру и получив от этой ситуации максимум удовольствия.</p>
			<h6 class="headrules">31.1 Не ролевое поведение на дорогах.</h6>
			<p>Если вы ведете себя неадекватно на дороге, преувеличивая физические возможности вашего персонажа или же автомобиля. Сбивая столбы, съезжая с большой высоты и так далее. Вы попадаете под данный пункт правил. В случае если вы участвуете в погоне, быстро двигаетесь, но при этом не сбиваете столбы и не попадаете в ДТП, данные действия считаются допустимыми.</p>
			<p class="reasonrules">Наказание: warn/ban в зависимости от ситуации.</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">32. Взлом аккаунтов и утеря доступа к нему</h5>
			<p>Вы самостоятельно устанавливаете модификации на свою игру и именно вы отвечаете за качество данных модификаций, отсутствие в них стиллеров и прочего нежелательного ПО. Вас никто не заставляет этого делать, так же как и устанавливать защиту на аккаунт. Однако администрация дает Вам способы защиты аккаунтов. Мы ответственны только за работоспособность и выполнение прямых функций, а именно защиты, данных способов. Поэтому фразы вида - "Меня взломали, восстановите, я после восстановления установлю защиту" не помогут.</p>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">Администрация несет ответственность за аккаунт если:</h6>
					<p>Был установлен Google Auth.<br>Был привязан аккаунт Telergam</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">Администрация не несет ответственность за аккаунт если:</h6>
					<p>Если способы защиты аккаунта не были использованы.<br>Вы используете модификации и CLEO скрипты.</p>
				</div>
			</div>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">33. Игра в тюрьме (Взаимодействие с SADCR)</h5>
			<p>SADCR (San Andreas Department of Corrections&amp;Rehabilitation) - Федеральная тюрьма, со-значение реабилитации игроков и прямого взаимодействия с ними. Данное правило напрямую регулирует положение в тюрьме и ее атмосферы.</p>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">33.1 Драки в тюрьме.</h6>
					<p>Чтобы устроить драку в тюрьме, нужно как минимум 2 действующих офицеров коррекции на смене. Для массовой драки от 5 офицеров.<br>При летальном исходе осужденного в ходе урегулирования ситуации/драки, игроку выдают бан/статус СК, в зависимости от его желания. Время бана выбирает напрямую администратор, после анализа ситуации.</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">33.2 Бунт / Массовая забастовка.</h6>
					<p>Перед тем как организовать бунт, нужно сделать СС на организацию и планировку бунта, где четко будет показано что, где, а главное как вы собираетесь. Эта СС считается подготовительной, поэтому играет важную роль. СС выкладывается на форум.<br>Бунт проводится при онлайне офицеров от 7 на смене. При том, если бунт был подавлен летальным исходом для игрока, в том или ином случае, игроку выдается статус СК, ибо игрок должен понимать что он идет на риск.</p>
				</div>
			</div>
			<div class="underrulesblock">
				<div class="urullesblock">
					<h6 class="headrules">33.3 Побег.</h6>
					<p>Побег отыгрывается с подготовительной СС, СС выкладывается на форум.<br>При отыгрыше подготовительного этапа, важно прямое взаимодействие с игроками/офицерами.<br>Побег производится, когда офицеров на смене, как минимум 8.<br>В случае того, если в процессе побега вашего персонажа довели до 2 стадии/убили, вам выдается статус СК.</p>
				</div>
				<div class="urullesblock">
					<h6 class="headrules">33.4 Контрабанда / Изготовление заточек.</h6>
					<p>Для изготовления заточек требуется СС, где показано как вы ее изготовили. Сама СС должна быть на форуме и одобрена администрацией, после этого она имеет Ролевое значение.<br>Внутренняя/Внешняя контрабанда действует, после того как вы выложили СС на форум, где четко видно взаимодействие игрока с предметом. В случае отсутствия СС на форуме, Администратор в праве выдать вам наказания за нрп инвентарь.<br>Любая нонРП передача через забор/перекидывание карается БАНом/ВАРНом.</p>
				</div>
			</div>
			<h6 class="headrules">33.5 УДО (Условно-Досрочное Освобождение).</h6>
			<p>На игроке со статусом "Условно-Досрочное-Освобождение" одет специальный браслет, при котором SADCR имеет право следить за его передвижением. При выводе из строя браслета/его снятие, от игрока требуется СС с процессом всех его взаимодействий с предметом. СС должна быть одобрена Администрацией.<br>При запросе вашего местонахождение офицером Коррекции, вы должны дать точное местонахождение, так как на вас надет браслет с датчиком.</p>
			<p class="reasonrules">За нарушение каждого из пунктов выдается наказание в зависимости от тяжести: warn/ban.</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">34. Мародёрство. Погоня за наживой.</h5>
			<p>Вы находитесь на ролевом проекте где у вас, как и любого гражданина есть потребности, желания, мысли, характер, слабости. Не стоит нарушать 
			атмосферу игрового проекта банальными действиями вида — увидел труп, надо залутать. Данные действия в первую очередь портят атмосферу, 
			являются несоответствием роли и портят игровой процесс в целом. То же самое и с забиранием оружия после перестрелок. Именно по этому запрещено:</p>
			<ul>
				<li>Обыскивать трупы с целью наживы.</li>
				<li>Обыскивать брошенные автомобили, как государственных структур, так и гражданских лиц.</li>
				<li>Убивать игрока с целью получить его оружие. Забрать оружие можно лишь с его согласия, независимо от наличия стадии у жертвы. 
				Исключением может быть решение администратора на ситуации.</li>
			</ul>
			<p class="reasonrules">За нарушение каждого из пунктов выдается наказание в зависимости от тяжести: ban от 5 дней</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">35. Монополия и финансовая стабильность.</h5>
			<p>Большинство игроков не понимают что экономика проекта в первую очередь строится на их действиях и распоряжении финансов, а в следствии регулируется скриптами и алгоритмами сервера. Таким образом игроки имеющие достаточное количество денег нарочно, в обход системы повышают себестоимость предметов, имущества, недвижимости. Тем самым устанавливают собственные рыночные отношения и стоимость товаров. </p>
			<p>Запрещено завышать себестоимость имущества выше чем в 2 раза. Если ваш дом стоит 10 000, вы можете продать его за 20 000, а не за 2 000 000. </p>
			<p class="reasonrules">За нарушение данного правила игрок отправляется в бан навсегда, с возможностью разбана при условии сокращения его финансового положения на 80 процентов.</p>
		</div>
		<div class="rulesblock">
			<h5 class="headrules">36. Атмосфера дорожного движения.</h5>
			<p>Играя на ролевом проекте вы должны понимать и осознавать, что атмосфера играет важную роль в процессе игры. Для адекватного вождения и движения на дороге и реалиях SA:MP достаточно соблюдать основные понятия:</p>
			<ul>
				<li>Главная и второстепенная дорога.</li>
				<li>Помеха справа.</li>
				<li>Скоростной режим.</li>
				<li>Возможности и аспекты поведения вашего персонажа.</li>
				<li>Повороты направо с крайнего правого ряда.</li>
				<li>Повороты налево с крайнего левого ряда.</li>
			</ul>
			<p class="reasonrules">В случае нарушения атмосферы во время дорожного движения администратор имеет право наказать вас на баном на 10 дней до перманентного бана навсегда.</p>
			<h5 class="ready"> Готовы?</h5>
			<button type="button" onclick="registerBTN()" class="submitbtn" style="
				margin: 0;
				margin-top: 29px;
				background-color: #6ecc60;

				">Зарегистрироваться
			</button>
		</div>
	</div>
</div>
		<!--/ End about -->	
		<!-- Footer -->
		<?php include("includes/footer.php");?>
		<!--/ End Footer -->
		<script src="js/myLogin.js"></script>
        <script src="js/jquery.min.js">  </script>
        <script src="js/bootstrap.min.js"></script>
        <script src="js/jquery.nav.js"></script>
        <script src="js/jquery.slicknav.min.js"></script>
        <script src="js/easing.min.js"></script>
		<script src="js/jquery-appear.js"></script>
        <script src="js/jquery.scrollUp.min.js"></script>
        <script src="js/owl.carousel.min.js"></script>
		<script src="http://cdnjs.cloudflare.com/ajax/libs/waypoints/2.0.3/waypoints.min.js"></script>
		<script src="js/jquery.counterup.min.js"></script>
		<script src="js/isotope.pkgd.min.js"></script>
		<script src="js/wow.min.js"></script>
		<script src="js/jquery.magnific-popup.min.js"></script>
		<script type="text/javascript" src="http://maps.google.com/maps/api/js?key=AIzaSyC0RqLa90WDfoJedoE3Z_Gy7a7o8PCL2jw"></script>
        <script type="text/javascript" src="js/gmaps.min.js"></script>
        <script src="js/main.js"></script>
    </body>
</html>
